<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правовая информация");
?><h3>
Правовая информация</h3>
<p>
 <b>Условия продажи товаров Juicy Couture</b>
</p>
<p>
 <b>1.1.Основные понятия</b><br>
 <br>
 <b>Покупатель&nbsp;</b>— физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и размещающий Заказы в Интернет-магазине <a href="http://www.juicycouture.ru/">www.juicycouture.ru</a> с целью их приобретения для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности<br>
 <br>
 <b>Продавец&nbsp;</b>— Акционерное общество «МФК Джамилько» (ОГРН № 1027700141446 от 20.08.2002 г., ИНН 7703013782, КПП 770201001, адрес (место нахождения): 107031, г. Москва, Трубная площадь, дом 2, эт. 1, пом. I, ком. 55).<br>
 <br>
 <b>Интернет-магазин</b>&nbsp;— Интернет-сайт, администрируемый Продавцом, расположенный в сети интернет по адресу <a href="http://www.juicycouture.ru/">www.juicycouture.ru</a> , где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.<br>
 <br>
 <b>Сайт</b>&nbsp;— <a href="http://www.juicycouture.ru/">www.juicycouture.ru</a>.<br>
 <br>
 <b>Товар</b>&nbsp;— обувь, одежда, аксессуары и иные товары, представленные к продаже на Сайте Продавца, описание которых присутствуют в каталоге Интернет-магазина<br>
 <br>
 <b>Заказ</b>&nbsp;— направленный по форме Продавца запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.<br>
 <br>
 <b>1. Общие положения</b><br>
 <br>
	 1.1. Заказывая Товары через Интернет-магазин на сайте&nbsp;<a href="http://www.juicycouture.ru/">www.juicycouture.ru</a>, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи Товаров). Настоящие Условия продажи Товаров распространяются на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.<br>
 <br>
	 1.2. Информация о Товаре, размещенная на Сайте, включая настоящие Условия продажи Товаров, является публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.<br>
 <br>
	 Предложение Продавца о продаже Товара через Интернет-магазин действует в течение всего времени размещения информации о Товаре на Сайте.<br>
 <br>
	 1.3. Условия продажи Товаров могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя. Новая редакция Условий продажи Товаров вступает в силу с момента ее опубликования на Сайте. Покупатель, совершая покупки на Сайте соглашается&nbsp;c измененной редакцией Условий продажи.<br>
 <br>
	 1.5. Публичная оферта признается акцептованной Покупателем с момента его регистрации на Сайте, либо с момента оформления Покупателем Заказа без авторизации на Сайте, либо с момента принятия от Покупателя Заказа по телефону 8 800 770 76 46.<br>
 <br>
	 Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.<br>
 <br>
	 Сообщая Продавцу свой e-mail и номер телефона, Покупатель дает согласие на использование указанных средств связи Продавцом и третьими лицами, привлекаемыми им для исполнения обязательств перед Покупателями, а также в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, акциях и других мероприятиях Продавца, о передаче Заказа в доставку, а также иную информацию, связанную с исполнением обязательств Покупателем в рамках настоящей Публичной оферты.<br>
 <br>
 <b>2. Регистрация на сайте</b><br>
 <br>
	 2.1. Регистрация на Сайте осуществляется с помощью окна «Регистрация».<br>
 <br>
	 2.2. Регистрация на Сайте не является обязательной для оформления Заказа.<br>
 <br>
	 2.3. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.<br>
 <br>
	 2.4.. Общение Покупателя с операторами Call-центра и иными представителями Продавца должно соответствовать правилам этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они адресованы.<br>
 <br>
 <b>3. Товар и порядок оформления Заказа</b><br>
 <br>
	 3.1. Фотографии Товара являются простыми иллюстрациями к нему, содержащими его описание и могут отличаться от внешнего вида конкретного экземпляра приобретенного Покупателем Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Службу поддержки клиентов.<br>
 <br>
	 3.2. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, Продавец уведомляет об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем (либо звонком оператора Call-центра Продавца) и согласовывает дальнейшие действия (Продавец вправе исключить указанный Товар из Заказа/аннулировать Заказ Покупателя).<br>
 <br>
	 3.3. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.<br>
 <br>
	 3.4. После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.<br>
 <br>
	 3.5. Ожидаемая дата передачи Заказа в Службу доставки сообщается Покупателю менеджером, обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю.<br>
	 Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.<br>
 <br>
 <b>4. Доставка Заказа</b><br>
 <br>
	 4.1. Территория доставки Товаров, представленных на Сайте, ограничена пределами Российской Федерации.<br>
 <br>
	 Примерные сроки и порядок доставки Товаров указаны на Сайте в соответствующем разделе по адресу&nbsp; <a href="http://juicycouture.ru/reference/shipping-and-payment/">http://juicycouture.ru/reference/shipping-and-payment/</a>
	.<br>
 <br>
	 Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при подтверждении заказа. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.<br>
 <br>
	 4.2. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплачиваемого посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя) и оплатить его стоимость в полном объеме в момент доставки Товара.<br>
 <br>
	 Если Покупатель:<br>
	 (а) не вышел на связь с представителем Курьерской службы;&nbsp;<br>
	 (б) отсутствовал по указанному им адресу доставки в момент доставки Заказа Курьерской службой;&nbsp;<br>
	 (в) отказался от Заказа в момент доставки или сразу после примерки, то такие действия Покупателя считаются его отказом от договора розничной купли-продажи, заключенного в соответствии с настоящими Условиями продажи Товаров.<br>
 <br>
	 При этом, обстоятельства, указанные в п.п. (а) - (в) выше подтверждаются данными Курьерской службы, предоставляемыми Продавцу в виде статусов доставки тех или иных Заказов, а обстоятельства, указанные в п. (в) выше могут быть также подтверждены подписью Покупателя (его представителя, в том числе – действующего из обстановки) в документах о доставке Заказа.&nbsp;<br>
 <br>
	 В указанных случаях Продавец действует в соответствии с положениями настоящих Условий продажи Товаров, регулирующих возврат Продавцу Товаров надлежащего качества.&nbsp;<br>
 <br>
	 4.3. Во избежание случаев мошенничества, а также для целей надлежащего исполнения обязательства по доставке Товара, при вручении предоплаченного Заказа курьер вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на доставочном листе. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя.<br>
 <br>
	 4.4. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему (или указанному им Получателю) Заказа, что подтверждается подписью Покупателя (или указанного им Получателя) в документах о доставке Товара. В случае утраты Товара до его доставки Покупателю (указанному им Получателю), Продавец возмещает Покупателю стоимость Товара и его доставки после получения от Курьерской службы подтверждения факта утраты Заказа.<br>
 <br>
	 4.5. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из веса Товара, региона и способа доставки и указывается на Сайте на последнем этапе оформления Заказа.<br>
 <br>
	 4.6. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю, что подтверждается выдачей кассового и товарного чека (при оплате курьеру), подписанием Акта приема-передачи Товара (при предоплате с помощью банковской карты или безналичного расчета).<br>
 <br>
	 4.7. При приемке Товара от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности, а также целостность упаковки и отсутствие внешних дефектов. В случае отсутствия претензий к доставленному Товару Получатель расписывается в Акте приема-передачи Товара и оплачивает Заказ (в случае, если не было предоплаты Товара).<br>
 <br>
	 Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара. После получения Заказа претензии к внешним дефектам Товара, его количеству, ассортименту комплектности и товарному виду не принимаются.<br>
 <br>
	 В случае, если при приемке Товара Получатель осуществлял его примерку или распаковывает Товар, то претензии к упаковке Товара не принимаются.<br>
 <br>
	 4.8. Время нахождения курьера по адресу Получателя ограничено 15 минутами.<br>
 <br>
	 4.9. Товар, представленный на Сайте, соответствует стандартам качества, установленным нормативными актами, что подтверждается соответствующими документами (декларациями соответствия, сертификатами).<br>
 <br>
	 4.10. Доставка Товара является отдельной услугой, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него.<br>
 <br>
	 Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей». В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товара надлежащего качества в соответствии с Законом РФ «О защите прав потребителей».<br>
 <br>
 <b>5. Оплата Товара</b><br>
 <br>
	 5.1. Цена Товара указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость.<br>
 <br>
	 5.2. Цена Товара указывается на Сайте. В случае ошибочного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ аннулируется Продавцом. Если аннулированный/неверно оформленный Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.<br>
 <br>
	 5.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке без уведомления Покупателя. При этом цена на Товар в оформленном Покупателем до изменения цены Заказе не подлежит изменению.<br>
 <br>
	 5.4. Особенности оплаты Товара с помощью банковских карт:<br>
 <br>
	 В соответствии с действующими на территории РФ нормативными актами, операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.<br>
 <br>
	 Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции.<br>
 <br>
	 Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на Сайте и оплаченные банковской картой, проверяются Продавцом. В целях проверки личности владельца и его правомочности на использование карты Продавец вправе потребовать от Покупателя, оформившего такой Заказ, предъявления документа, удостоверяющего личность.<br>
 <br>
	 5.5. Продавец вправе предоставлять скидки на Товары и устанавливать программы бонусов. Виды скидок, бонусов, порядок и условия начисления указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке.<br>
 <br>
	 В случае если при применении скидки / бонуса пересчитанная стоимость Товара включает в себя копейки, такая стоимость Товара подлежит округлению в сторону уменьшения до значения, кратного 1 (Одному) рублю.<br>
 <br>
	 5.6. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется на условиях доставки Заказа. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться в Службу по работе с клиентами.<br>
 <br>
	 5.7. Продавец ведет статистику выкупленных Покупателем Заказов.<br>
 <br>
	 5.8. При совершении предоплаты за Товар на Сайте, Покупатель соглашается, что кассовый чек в электронной форме за купленный Товар и услуги по доставке (если применимо) будет по усмотрению Продавца выслан в электронной форме на телефонный номер либо адрес электронной почты Покупателя.<br>
 <br>
 <b>6. Возврат Товара и денежных средств</b><br>
 <br>
	 Возврат товара надлежащего качества допускается в течение 14 дней после покупки.&nbsp;<br>
 <br>
	 6.1. Возврат Товара осуществляется в соответствии с разделом Сайта по возврату Товара адресу&nbsp;<a href="https://juicycouture.ru/reference/return/">https://juicycouture.ru/reference/return/</a> <br>
 <br>
	 При возникновении вопросов о возврате Товара, для более эффективного и быстрого рассмотрения вопроса Покупателю предлагается сообщить о них по телефону 8 800 770 76 46 с 10:00 до 21:00 (время Московское). Пожалуйста, будьте готовы указать номер заказа, по которому возникли вопросы.<br>
 <br>
	 6.2. Порядок возврата Покупателем Товара надлежащего качества
</p>
<p>
	 6.2.1. Покупатель при возврате Товара должен упаковать его в коробку или пакет.
</p>
<p>
	 6.2.2. Покупатель должен подготовить комплект документов:
</p>
<p>
	 6.2.2.1. заполненный&nbsp;<a href="http://juicycouture.ru/upload/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82_Juicy%20%D0%A1outure.doc">бланк заявления на возврат</a>;
</p>
<p>
	 6.2.2.2. копию кассового чека
</p>
<p>
	 6.2.2.3. Банковские реквизиты в распечатанном виде, которые должны быть подписаны Покупателем собственноручно и содержать расшифровку подписи и дату подписания (только в случае, если Товар был оплачен наличными денежными средствами).
</p>
<p>
	 6.2.3.&nbsp;Возврат денежных средств на счет третьего лица возможен только в случае предоставления нотариально удостоверенной доверенности от третьего лица на имя Покупателя, из которой однозначно следует право предъявителя доверенности осуществлять распоряжение счетом/картой третьего лица.
</p>
<p>
	 6.2.4. Покупатель отправляет Товар и вышеуказанный комплект документов из любого отделения Почты России, либо возвращает их иным способом, указанным на Сайте. Ближайшее к Покупателю почтовое отделение можно найти по ссылке:&nbsp;<a href="http://www.russianpost.ru/rp/filials/ru/home">http://www.russianpost.ru/rp/filials/ru/home</a>.<br>
	 При отправке указать адрес: 107031, Трубная площадь, д. 2, Москва (-1 этаж)
</p>
<p>
	 Стоимость пересылки возврата не компенсируется.
</p>
<p>
	 Отправления и сообщения, поступившие на адрес местонахождения Продавца, его розничных магазинов, иные адреса Продавца могут не быть рассмотрены.
</p>
<p>
	 Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.
</p>
<p>
	 При отсутствии документа (кассового чека), подтверждающего факт покупки товара, либо при предъявлении чека, не соответствующего по форме чеку, выдаваемому Продавцом (его курьерской службой), Продавец вправе осуществить проверку факта совершения покупки товара покупателем, в связи с чем срок рассмотрения заявления увеличивается на срок, необходимый для проведения такой проверки (от одной до шести недель).
</p>
<p>
	 Обмен товара надлежащего качества на товар другого размера, расцветки и пр. осуществляется только через возврат Товара.
</p>
<p>
	 6.2.5. Перед отправкой Товара Продавцу Покупатель обязан уведомить Продавца, позвонив по телефону, указанному в п. 6.1..
</p>
<p>
	 6.3. Не подлежат возврату Товары надлежащего качества, относящиеся к товарам, указанным в Постановлении Правительства РФ от 31 декабря 2020 г. N 2463.
</p>
<p>
	 6.4. Возврат Товара ненадлежащего качества:
</p>
<p>
	 6.4.1.&nbsp;Под товаром ненадлежащего качества подразумевается товар, несоответствующий или обязательным требованиям, предусмотренным законом либо в установленном им порядке.
</p>
<p>
	 Отличие элементов дизайна или оформления от заявленного на Сайте описания не является признаком ненадлежащего качества Товара.
</p>
<p>
	 При возникновении претензий к качеству Товара, для более эффективного и быстрого рассмотрения вопроса Покупателю предлагается предварительно позвонить по телефону, указанному в п. 6.1. Пожалуйста, будьте готовы указать номер заказа, по которому возникли вопросы.
</p>
<p>
	 6.4.2. Рассмотрение вопроса о возврате Товара ненадлежащего качества возможно при условии получения Продавцом от Покупателя Товара, в отношении которого предъявлена претензия по качеству,&nbsp;<a href="http://juicycouture.ru/upload/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82_Juicy%20%D0%A1outure.doc">заполненного заявления на возврат</a>,&nbsp;документов, подтверждающих факт покупки Товара (кассовый чек и товарный чек), заключения экспертизы (в случае возникновении спора о причинах недостатков).&nbsp;На все группы товаров, реализуемых АО «МФК Джамилько», установлен гарантийный срок — 30 дней со дня продажи.
</p>
<p>
	 6.4.3. Порядок возврата Товара ненадлежащего качества:
</p>
<p>
	 6.4.3.1. Покупатель должен при возврате Товара упаковать его в коробку или пакет .
</p>
<p>
	 6.4.3.2. Покупатель при возврате Товара должен подготовить комплект документов:
</p>
<ul type="disc">
	<li>Заполненный бланк возврата&nbsp;—&nbsp;<a href="http://juicycouture.ru/upload/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82_Juicy%20%D0%A1outure.doc">Скачать бланк заявления на возврат</a>;</li>
	<li>Копия чека об оплате / квитанция об оплате / электронное уведомление об оплате</li>
</ul>
<p>
	 6.4.3.3. Банковские реквизиты в распечатанном виде, которые должны быть подписаны Покупателем собственноручно и содержать расшифровку подписи и дату подписания (только в случае, если Товар был оплачен наличными денежными средствами).Возврат денежных средств на счет третьего лица возможен только в случае предоставления нотариально удостоверенной доверенности от такого третьего лица, из которой однозначно следует право предъявителя доверенности осуществлять распоряжение счетом/картой третьего лица.
</p>
<p>
	 Внимание: возврат товара возможен в случае, если сохранен документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.
</p>
<p>
	 6.4.3.4. При отсутствии документа (кассового чека), подтверждающего факт покупки товара, либо при предъявлении чека, не соответствующего по форме чеку, выдаваемому Продавцом (его курьерской службой), Продавец вправе осуществить проверку факта совершения покупки товара покупателем, в связи с чем срок рассмотрения заявления увеличивается на срок, необходимый для проведения такой проверки (от одной до шести недель).
</p>
<p>
	 6.4.3.5. При предъявлении Покупателем требования о возврате/замене/соразмерного уменьшения покупной цены товара ненадлежащего качества Продавец вправе осуществить дополнительную проверку качества товара в течение 20 дней со дня получения требования и товара от Покупателя (п. 1 ст. 21 Закона о защите прав потребителей).
</p>
<p>
	 6.4.3.6. Покупатель отправляет Товар и вышеуказанный комплект документов из любого отделения Почты России, либо использует другой способ возврата, указанный на Сайте.. Найдите ближайшее к вам отделение по ссылке:&nbsp;<a href="http://www.russianpost.ru/rp/filials/ru/home">http://www.russianpost.ru/rp/filials/ru/home</a>
</p>
<p>
	 При отправке указать адрес: 107031, Трубная площадь, д. 2, Москва (-1 этаж).
</p>
<p>
	 Отправления и сообщения, поступившие на адрес местонахождения Продавца, его розничных магазинов, иные адреса Продавца могут быть не рассмотрены.
</p>
<p>
	 6.4.3.7. Перед отправкой возврата Покупатель обязан уведомить Продавца, позвонив по телефону указанному в п. 6.1.
</p>
<p>
	 6.4.4. В соответствии со статьями 18, 19 Закона «О защите прав потребителей», а также ст. 476 Гражданского кодекса РФ, в случае, если претензия о ненадлежащем качестве Товара заявлена после окончания гарантийного срока на Товар, обязанность доказать отсутствие своей вины в возникновении недостатка лежит на покупателе, в связи с чем Продавец вправе потребовать в дополнение к вышеуказанным документам заключения эксперта о причинах возникновения недостатка Товара.
</p>
<p>
	 6.5. Возврат денежных средств за некачественный Товар осуществляется:
</p>
<ul type="disc">
	<li>при оплате возвращаемого Товара наличными курьеру - возврат денежных средств осуществляется только на банковский счет Покупателя, который указывается Покупателем после проведения экспертизы качества товара;</li>
	<li>при безналичном расчёте за возвращаемый Товар возврат денежных средств осуществляется непосредственно на счёт, с которого происходила оплата.</li>
</ul>
<p>
	 Возврат некачественного Товара производится за счет Продавца (при наличии подтверждающих почтовые расходы документов).
</p>
<p>
	 Продавец вправе установить, что расходы на осуществление возврата суммы, уплаченной потребителем при возврате товара надлежащего качества (расходы на эквайринг) несет Покупатель.<br>
 <br>
 <b>7. Персональные данные и защита информации</b><br>
 <br>
	 7.1. Предоставляя свои персональные данные Продавцу, Покупатель соглашается на их обработку Продавцом на условиях, указанных ниже. Цели обработки персональных данных: выполнение Продавцом обязательств перед Покупателем в рамках заказа Товаров и договора розничной купли-продажи между ними, продвижения Продавцом товаров и услуг, продвижения товаров и услуг, проведения рекламных кампаний, маркетинговых акций и опросов, осуществления клиентской поддержки, организации доставки Товара Покупателям, проведение розыгрышей призов среди Покупателей, контроля удовлетворенности Покупателя и качества услуг, оказываемых Продавцом.<br>
 <br>
	 7.2. В состав персональных данных Покупателя входит: Фамилия, Имя, адрес электронной почты, пароль для доступа к сайту&nbsp;<a href="http://www.juicycouture.ru">www.juicycouture.ru</a>, номер телефона, адрес доставки Товара/почтовый адрес, паспортные данные, платежные реквизиты в случае, если Покупатель их сохранил в личном кабинете. Способы обработки данных: автоматизированный и не автоматизированный.
</p>
<p>
 <br>
	 7.3. Способы обработки данных: автоматизированный и не автоматизированный.<br>
 <br>
	 - Покупатель, регистрируясь на сайте&nbsp;<a href="http://www.juicycouture.ru">www.juicycouture.ru</a>&nbsp;, либо оформляя Заказ без регистрации в упрощенном порядке. подтверждает свое безоговорочное согласие с условиями обработки его персональных данных, указанных на Сайте, а также полученных от него в процессе заключения, исполнения, изменения и расторжения договоров с ним или при получении согласия Покупателя на получение рассылки рекламно-информационного характера. При этом Покупатель дает свое согласие на осуществление любых действий в отношении его персональных данных, которые необходимы или желаемы при обработке его персональных данных для целей указанных выше, включая (без ограничения) сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ, в том числе третьим лицам, которых Продавец привлекает для исполнения договоров с Покупателем (включая, но не ограничиваясь курьерские службы, иных лиц, информация о которых размещена на сайте&nbsp;<a href="http://www.juicycouture.ru">www.juicycouture.ru</a>&nbsp;при условии предоставления только той информации, которая необходима для исполнения такими третьими лицами конкретных действий и возложения на такое лицо обязательств по соблюдению конфиденциальности персональных данных)), обезличивание, блокирование, удаление, уничтожение персональных данных, а также осуществление любых иных действий с персональными данными с учетом требований федерального законодательства. Продавец гарантирует Покупателю принятие всех необходимых мер по обеспечению конфиденциальности персональных данных Покупателя в соответствии с требованиями действующего законодательства РФ.
</p>
<p>
 <br>
	 - Срок действия согласия на обработку персональных данных - 15 лет. Отозвать согласие можно только путем направления заявления в письменной форме по адресу местонахождения Продавца.<br>
 <br>
	 - Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации вышеуказанным агентам и третьим лицам, действующим на основании договора с Продавцом, при условии возложения на таких лиц обязательств по соблюдению конфиденциальности персональных данных.<br>
 <br>
	 - Не считается нарушением обязательств раскрытие информации в соответствии с требованиями закона.<br>
 <br>
	 7.4. Продавец имеет право отправлять информационные и рекламные сообщения, по сетям связи, на электронную почту и мобильный телефон Покупателя с его согласия, выраженного посредством совершения им действий, позволяющих установить его волеизъявление на получение сообщения. Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе по телефону, указанному в п. 6.1. Сервисные сообщения, информирующие Покупателя о Заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Покупателем.<br>
 <br>
	 7.5. Отзыв согласия на обработку персональных данных прекращает обязательства Продавца по исполнению обязательств, связанных с Заказами Покупателя.<br>
 <br>
	 7.6. Продавец вправе использовать технологию «cookies» и автоматизированные системы сбора статистической информации о посещениях пользователями Cайта. Покупатель, осуществляя просмотр сайта, настоящим дает согласие на сбор, анализ и использование cookies, данных о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризуемые пользовательское устройство), пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео, параметры сессии, данные о времени посещения, идентификатор пользователя, хранимый в cookie и иные статистические данные, характеризующие действия Покупателя на интернет-сайте в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений. Режим конфиденциальности и обеспечения безопасности персональных данных распространяется также и на указанную информацию.<br>
 <br>
	 7.7. Продавец не несет ответственности за сведения о Покупателе, включая вышеперечисленные персональные данные, предоставленные Покупателем на Сайте или в других открытых источниках в общедоступной форме.<br>
 <br>
	 7.8. Продавец вправе осуществлять записи телефонных разговоров с Покупателем, не допуская несанкционированного доступа к информации, полученной в ходе телефонных переговоров и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов.<br>
 <br>
 <b>8. Прочие условия</b><br>
 <br>
	 8.1. Интернет-магазин и предоставляемые сервисы могут быть временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.<br>
 <br>
	 8.2. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.<br>
 <br>
	 8.3. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.
</p>
<p>
 <br>
</p>
<p>
 <b>ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 Уважаемые посетители интернет-магазина&nbsp;juicycouture.ru, АО «МФК ДжамильКо» (Продавец) обрабатывает персональные данные в соответствии с требованиями законодательства Российской Федерации, локальных нормативных актов, принятых Продавцом.&nbsp;<br>
 <br>
	 Текст согласия на обработку персональных данных включен в текст Публичной оферты (раздел 7).&nbsp;<br>
 <br>
	 С документами, регламентирующими порядок обработки персональных данных и описывающие реализуемые требования по защите персональных Вы можете ознакомиться на&nbsp;<a href="https://jamilco.ru/legal-information/">официальном сайте Продавца</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>