<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("График работы в праздничные дни");
?><h1>График работы в праздничные дни</h1>

        <p>
            <b>Колл-центр:</b>
        </p>
        <p>
            31.12. с 9:00 до 13:00.<br>
            1.01, 2.01. – <b>выходные</b>.<br>
            <br>
        </p>

        <p>
            <b>Доставка:</b>
        </p>

        <p>
           Москва:
        </p>
        <p>
            31 декабря-03 января – доставка не осуществляется<br>
            07 января – доставка не осуществляется<br>
        </p>
        <p>
            Санкт-Петербург:
        </p>
        <p>
            31 декабря-04 января – доставка не осуществляется<br>

            07 января – доставка не осуществляется<br>
        </p>
        <p>
            Остальные города:
        </p>
        <p>
            01-02 января – доставка не осуществляется<br>
        </p>
        <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
