<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат");
?><h3>
Возврат<br>
 </h3>
<p>
 <b>I. Возврат товара надлежащего качества:</b>
</p>
<p>
 <b>А. Возврат Товара осуществляется посредством Почты России на склад Продавца</b> по адресу: 107031, Трубная площадь, д. 2, Москва (-1 этаж)
</p>
<p>
	 Стоимость пересылки возврата не компенсируется.
</p>
<p>
	 При оформлении возврата в строке ПОЛУЧАТЕЛЬ обязательно указать: АО «МФК Джамилько».
</p>
<p>
	 При отправлении возврата посредством Почты России необходимо сохранить или запомнить номер почтового идентификатора посылки, чтобы иметь возможность при необходимости сообщить его Продавцу. В целях ускорения процесса получения посылки в отделении Почты России следует сообщить Продавцу номер почтового идентификатора отправления.&nbsp;
</p>
<p>
 <b>Б.</b>&nbsp;Возврат товара надлежащего качества допускается в течение 14 дней после покупки.
</p>
<p>
	 Возврат денежных средств осуществляется в течение 10 дней с момента поступления посылки на склад Продавца.
</p>
<p>
 <b>В.</b>&nbsp;Возврат возможен в случае, если:&nbsp;
</p>
<ul type="disc">
	<li>товар не был в употреблении;</li>
	<li>сохранен товарный вид товара (этикетки, ярлыки, содержащие характеристики товара, оригинальная упаковка производителя) и потребительские свойства;</li>
	<li>имеется документ, подтверждающий факт покупки Товара (кассовый чек/товарный чек).</li>
</ul>
<p>
 <b>Г.</b>&nbsp;Товары, поставляемые в комплекте, принимаются к возврату только в комплекте.
</p>
<p>
 <b>Д. Порядок действий Покупателя:</b>
</p>
<ol type="1">
	<li>Перед отправкой в обязательном порядке уведомить Продавца, позвонив по телефону 8 800 770 76 46 с&nbsp;9:00 до 21:00 (время Московское).</li>
	<li>Упаковать товар в коробку или пакет.</li>
	<li>Подготовить комплект документов:</li>
	<ul type="disc">
		<li>заполненный&nbsp; <a href="http://juicycouture.ru/upload/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82_Juicy%20%D0%A1outure.doc">бланк заявления на возврат</a>.</li>
		<li>копию кассового чека.</li>
		<li>распечатку с указанием банковских реквизитов (в случае, если Покупатель оплачивал Заказ наличными денежными средствами). Реквизиты требуются, чтобы отправить денежные средства надлежащему получателю.</li>
	</ul>
</ol>
<p>
	 Внимание:
</p>
<p>
	 При отсутствии документа (кассового чека), подтверждающего факт покупки товара, либо при предъявлении чека, не соответствующего по форме чеку, выдаваемому Продавцом (его курьерской службой), Продавец вправе осуществить проверку факта совершения покупки товара Покупателем, в связи с чем срок рассмотрения заявления увеличивается на срок, необходимый для проведения такой проверки.
</p>
<p>
	 Заявление о возврате/обмене товара предъявляется в письменному виде вместе с товаром, при этом срок предъявления такого требования определяется по дате почтового отправления, которым направлен товар вместе с заявлением о его возврате/обмене. Заявления о возврате/обмене рассматриваются продавцом только при получении товара, обмена/возврата которого требует Покупатель.
</p>
<p>
 <b>II. Возврат товара ненадлежащего качества:</b>
</p>
<p>
 <b>А. Возврат товара осуществляется посредством Почты России на склад Продавца</b> по адресу: 107031, Трубная площадь, д. 2, Москва (-1 этаж)
</p>
<p>
	 В случае, сели товар признан некачественным, его возврат Продавцу производится за счет Продавца (при наличии подтверждающих почтовые расходы документов).
</p>
<p>
	 При оформлении возврата в строке ПОЛУЧАТЕЛЬ обязательно указать: АО «МФК Джамилько».
</p>
<p>
	 При отправлении возврата посредством Почты России необходимо сохранить или запомнить номер почтового идентификатора посылки, чтобы иметь возможность при необходимости сообщить его Продавцу. В целях ускорения процесса получения посылки в отделении Почты России следует сообщить Продавцу номер почтового идентификатора отправления.&nbsp;
</p>
<p>
 <b>Б.&nbsp;</b>Претензии предъявляются в течение 2-х лет с момента передачи товара Покупателю.
</p>
<p>
 <b>В.</b>&nbsp;Товары, поставляемые в комплекте (указаны в чеке в одной позиции), принимаются к возврату только в комплекте.
</p>
<p>
 <b>Г. Порядок действий Покупателя:</b>
</p>
<ol type="1">
	<li>Перед отправкой по почте в обязательном порядке необходимо уведомить Продавца, i) позвонив по телефону 8 800 770 76 46 с&nbsp;9:00 до 21:00 (время Московское).</li>
	<li>Упаковать товар в коробку или пакет.</li>
	<li>Подготовить комплект документов:</li>
	<ul type="disc">
		<li>заполненный <a href="http://juicycouture.ru/upload/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0_%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82_Juicy%20%D0%A1outure.doc">бланк заявления на возврат</a>. В бланке на возврат необходимо подробно описать недостатки Товара. </li>
		<li>копию кассового чека.</li>
		<li>распечатку с указанием банковских реквизитов (в случае, если Покупатель оплачивал Заказ наличными денежными средствами). Реквизиты требуются, чтобы отправить денежные средства надлежащему получателю.</li>
	</ul>
</ol>
<p>
	 Внимание:
</p>
<p>
	 При отсутствии документа (кассового чека), подтверждающего факт покупки товара, либо при предъявлении чека, не соответствующего по форме чеку, выдаваемому Продавцом (его курьерской службой), Продавец вправе осуществить проверку факта совершения покупки товара Покупателем, в связи с чем срок рассмотрения заявления увеличивается на срок, необходимый для проведения такой проверки.
</p>
<p>
	 Заявление о возврате/обмене товара предъявляется в письменном виде вместе с товаром, при этом срок предъявления такого требования о возврате/замене определяется по дате почтового отправления, которым направлен товар вместе с заявлением о его возврате/обмене. Заявления о возврате/обмене рассматриваются Продавцом только при получении товара, обмена/возврата которого требует Покупатель.
</p>
<p>
 <b>Д. Продавец вправе провести проверку качества товара, что увеличит сроки рассмотрения обращения Покупателя.</b>
</p>
<p>
	 Срок замены товара – 7 дней с момента получения посылки, при проведении проверки качества товара – 20 дней, срок возврата денежных средств – 10 дней.
</p>
<p>
 <b>III. Способы возврата денежных средств:</b>
</p>
<ul type="disc">
	<li>при оплате заказа наличными курьеру осуществляется только на Банковский счет Покупателя, который указывается в бланке возврата.</li>
	<li>при безналичном расчете осуществляется непосредственно на счёт, с которого происходила оплата.</li>
</ul>
<p>
	 Возврат денежных средств на счет третьего лица возможен только в случае предоставления нотариально удостоверенной доверенности от третьего лица на имя Покупателя, из которой однозначно следует право предъявителя доверенности осуществлять распоряжение счетом/картой третьего лица.
</p>
<p>
	 Возврат товара осуществляется согласно законодательству о защите прав потребителей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>