<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Карта привилегий");
?><style>    
        img{
         margin: 10px;
        }        
        table{
         margin-top: 20px;
         margin-bottom: 20px;
        }       
        td{
         padding: 7px;
         width: 20%;
        }       
        h5{
         margin-top: 30px;
        }
</style>
<h3>Благодарим вас за&nbsp;интерес, проявленный к&nbsp;карте привилегий Juicy Couture!</h3>
<p align="justify">
	 Карта привилегий действует во&nbsp;всех магазинах торговой марки Juicy&nbsp;Couture, принадлежащих АО&nbsp;«МФК&nbsp;Джамилько», и&nbsp;на&nbsp;сайте <a href="http://www.juicycouture.ru/">www.juicycouture.ru</a>
</p>
<p align="justify">
	 Стать владельцем Карты Привилегий может каждый покупатель. Для этого при&nbsp;совершении покупки необходимо заполнить регистрационную анкету, предоставить свои контактные данные и&nbsp;получить Вашу Карту Привилегий.
</p>
<p style="text-align: center;">
 <img width="513" src="/upload/medialibrary/bf1/bf18ef99ef9ba8bd1da8e035749f8901.jpg">
</p>
<p align="justify">
	 Как&nbsp;участнику Программы привилегий Juicy&nbsp;Couture, мы&nbsp;предлагаем Вам воспользоваться следующими преимуществами:
</p>
<ul>
	<li>
	получать информацию о&nbsp;новых поступлениях, специальных предложениях и&nbsp;мероприятиях раньше остальных покупателей </li>
	<li>
	получать эксклюзивные предложения и&nbsp;сервисы, доступные только участникам Программы </li>
	<li>
	пользоваться бонусной программой: накапливать бонусные баллы и&nbsp;оплачивать ими&nbsp;очередные покупки, повышать свой Статус участия в&nbsp;зависимости от&nbsp;суммы совершенных покупок </li>
	<li>
	получать сюрпризы к&nbsp;праздничным датам </li>
	<li>
	участвовать в&nbsp;активностях и&nbsp;получать дополнительные привилегии от&nbsp;Клуба&nbsp;JamilCo </li>
</ul>
<p align="justify">
	 При получении Клубной карты каждый участник уведомляется, что предоставленные им телефон и/или адрес электронной почты могут быть использованы для информационных и рекламных рассылок АО «МФК ДжамильКо».
</p>
<h5>
Как&nbsp;накапливать бонусные баллы </h5>
<p align="justify">
	 Карта привилегий Juicy&nbsp;Couture является накопительной. Предъявляя карту при&nbsp;каждой покупке, Вы накапливаете&nbsp;5% от&nbsp;стоимости Вашего чека в&nbsp; виде бонусных баллов.
</p>
<p align="justify">
	 1&nbsp;бонусный балл на&nbsp;карте равен 1&nbsp;рублю.
</p>
<h5>
Как&nbsp;воспользоваться накопленными бонусными баллами? </h5>
<p align="justify">
	 Совершая очередную покупку, Вы&nbsp;можете оплатить накопленными баллами&nbsp;10% или&nbsp;20% от&nbsp;суммы чека, в&nbsp;зависимости от&nbsp;Статуса участия.
</p>
<p align="justify">
	 В&nbsp;случае если баллов достаточно, Вы сможете ими&nbsp;воспользоваться и&nbsp;получить бонусную скидку. При&nbsp;этом на&nbsp;Вашу карту снова будут начислены бонусные баллы в&nbsp;размере&nbsp;5% от&nbsp;итоговой суммы чека.
</p>
<h5>
Как проверить баланс бонусных баллов на карте? </h5>
<ul>
	<li>Проверить баланс на&nbsp;сайте <a href="http://www.juicycouture.ru/">www.juicycouture.ru</a> , используя номер карты и&nbsp;pin-код.</li>
	<li>Позвонить по&nbsp;номеру «горячей линии» + 7 (495) 705-93-40.</li>
	<li>Обратиться к&nbsp;консультанту в&nbsp;любом магазине Juicy&nbsp;Couture.</li>
</ul>
<table border="1">
<tbody>
<tr>
	<td>
		<p align="center">
			 Статусы участия
		</p>
	</td>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 Общая сумма покупок с использованием карты, руб.
		</p>
	</td>
	<td>
		<p align="center">
			 0 - 50 000
		</p>
	</td>
	<td>
		<p align="center">
			 50 001 - 250 000
		</p>
	</td>
	<td>
		<p align="center">
			 250 001 - 500 000
		</p>
	</td>
	<td>
		<p align="center">
			 500 001 и выше
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 Процент начисления бонусов от суммы покупки
		</p>
	</td>
	<td>
		<p align="center">
			 5%
		</p>
	</td>
	<td>
		<p align="center">
			 5%
		</p>
	</td>
	<td>
		<p align="center">
			 5%
		</p>
	</td>
	<td>
		<p align="center">
			 5%
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 Процент бонусной скидки
		</p>
	</td>
	<td>
		<p align="center">
			 10%
		</p>
	</td>
	<td>
		<p align="center">
			 10% или 20% на выбор при наличии достаточного количества бонусов
		</p>
	</td>
	<td>
		<p align="center">
			 10% или 20% на выбор при наличии достаточного количества бонусов
		</p>
	</td>
	<td>
		<p align="center">
			 10% или 20% на выбор при наличии достаточного количества бонусов
		</p>
	</td>
</tr>
</tbody>
</table>
<h5>Правила начисления и использования баллов</h5>
<p align="justify">
	 Бонусные баллы за регистрацию при получении клубной карты на сайте начисляются в течение суток с момента регистрации.
</p>
<p align="justify">
	 Статусы участия присваиваются согласно общей сумме покупок, совершенных с&nbsp;использованием Карты привилегий Juicy&nbsp;Couture, и&nbsp;могут быть изменены в&nbsp;зависимости от&nbsp;активности карты. При&nbsp;отсутствии покупок в&nbsp;течение 12&nbsp;месяцев Статус участия понижается на&nbsp;один уровень.
</p>
<p align="justify">
	 Все привилегии участника Программы привилегий, в&nbsp;том числе операции с&nbsp;бонусами, предоставляются только при&nbsp;наличии клиентской карты.
</p>
<p align="justify">
	 В&nbsp;течение 14&nbsp;дней с&nbsp;момента совершения покупки бонусные баллы на&nbsp;Вашей карте являются «неподтвержденными». Если в&nbsp;течение 14&nbsp;дней приобретенные Вами&nbsp;изделия не&nbsp;были возвращены в&nbsp;магазин, баллы, начисленные за&nbsp;покупку этих изделий, «подтверждаются», и&nbsp;Вы можете использовать&nbsp;их.
</p>
<p align="justify">
	 В&nbsp;случае если Вы&nbsp;решили вернуть приобретенные изделия в&nbsp;течение 14&nbsp;дней, «неподтвержденные» баллы, начисленные за&nbsp;приобретение этих изделий, будут аннулированы.
</p>
<p align="justify">
	 В&nbsp;случае если Вы в&nbsp;течение 14&nbsp;дней решили вернуть изделие, которое было оплачено с&nbsp;помощью бонусных баллов, использованные баллы снова возвращаются на&nbsp;карту. При&nbsp;этом бонусные баллы, зачисленные на&nbsp;карту при&nbsp;покупке этого изделия, списываются с&nbsp;карты.
</p>
<p align="justify">
	 Во&nbsp;время сезонных распродаж или&nbsp;специальных акций бонусные баллы также накапливаются на&nbsp;карту при&nbsp;каждой покупке. Изделия, на&nbsp;которые распространяются скидки в&nbsp;рамках специальных акций и&nbsp;распродаж, не&nbsp;могут быть оплачены бонусными баллами.
</p>
<p align="justify">
	 Если карта не&nbsp;используется при&nbsp;покупках в&nbsp;течение 18&nbsp;месяцев, все&nbsp;накопленные баллы аннулируются без&nbsp;возможности их&nbsp;восстановления.
</p>
<p align="justify">
	 В&nbsp;случае утери карты, пожалуйста, обратитесь в&nbsp;один из&nbsp;магазинов-участников Программы привилегий «Juicy&nbsp;Couture» для&nbsp;ее&nbsp;восстановления.
</p>
<p align="justify">
	 Мы&nbsp;будем рады принять вопросы и&nbsp;пожелания по телефону <nobr>+ 7 (495) 705-93-40</nobr> или&nbsp;на&nbsp;адрес <a href="mailto:crm@jamilco.ru">crm@jamilco.ru</a>
</p>
<h5>Изменение условий участия в&nbsp;Программе лояльности Juicy&nbsp;Couture</h5>
<p align="justify">
	 Вы&nbsp;можете внести изменения в&nbsp;свою анкету или&nbsp;отказаться от&nbsp;участия в&nbsp;программе лояльности одним из&nbsp;следующих способов:
</p>
<ul type="disc">
	<li>Отправить письмо в&nbsp;свободной форме на&nbsp;адрес <a href="mailto:crm@jamilco.ru">crm@jamilco.ru</a></li>
	<li>Сообщить о&nbsp;своем решении продавцу-консультанту в&nbsp;одном из&nbsp;магазинов-участников Программы.</li>
	<li>Позвонить по&nbsp;номеру «Горячей линии» <nobr>+7 (495) 705-93-40</nobr></li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>