<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?><p>
</p>
<h2>Курьерская доставка</h2>
 Доставка осуществляется по всей территории России курьерской службой.&nbsp;Доставка на территорию Крымского полуострова не осуществляется. <br>
 <br>
 Уважаемые клиенты! В связи с большим количеством заказов, сроки доставки могут быть увеличены. Приносим свои извинения за доставленные неудобства.&nbsp;
<p>
</p>
<h2>Москва и МО</h2>
 При подтверждении заказа до&nbsp;17:00&nbsp;доставка осуществляется на следующий день.
<h2>Санкт-Петербург и ЛО</h2>
 При подтверждении заказа до 17:00 доставка осуществляется через 1 рабочий день*.
<h2>Другие регионы</h2>
 Срок доставки — от 2-х дней**. <br>
 Доставка осуществляется в будни с&nbsp;9:00&nbsp;до&nbsp;18:00.<br>
 * оформление заказа, доставка заказа, доступно при оплате картой на сайте. &nbsp;&nbsp;<br>
 ** возможны задержки в доставке из-за погодных условий.<br>
 **&nbsp;подробности уточняйте у менеджеров call-центра по телефону 8 800 770 76 46 с&nbsp;9:00&nbsp;до&nbsp;21:00 (время Московское).
<h2>Порядок и условия доставки курьерской службой</h2>
 Покупатель проверяет целостность индивидуальной упаковки товара и комплектность заказа. <br>
 Покупатель при необходимости и такой возможности примеряет товар. <br>
 Покупатель принимает решение о выкупе заказа: <br>
 o&nbsp;&nbsp;&nbsp; При выкупе заказа курьер пробивает кассовый чек на сумму заказа и передает его Покупателю. Покупатель ставит подпись в доставочных документах. <br>
 o&nbsp;&nbsp;&nbsp; При отказе от заказа Покупатель ставит подпись в доставочных документах, указав причину отказа от заказа. <br>
 <br>
 Стоимость доставки зависит от населенного пункта и стоимости заказа. <br>
 <br>
<table border="1" cellspacing="0" cellpadding="0" class="shipping_tbl">
<tbody>
<tr>
	<td rowspan="2">
		 Населенный пункт
	</td>
	<td colspan="2">
		 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Сумма заказа
	</td>
</tr>
<tr>
	<td>
		 До&nbsp;10&nbsp;тыс. рублей
	</td>
	<td>
		 От&nbsp;10&nbsp;тыс. рублей
	</td>
</tr>
<tr>
	<td>
		 Москва
	</td>
	<td>
		 300 рублей
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 Санкт-Петербург
	</td>
	<td>
		 350 рублей
	</td>
	<td>
		 бесплатно
	</td>
</tr>
<tr>
	<td>
		 Другие регионы
	</td>
	<td>
		 бесплатно <br>
		За исключением МО, ЛО<br>
	</td>
	<td>
		 бесплатно
	</td>
</tr>
</tbody>
</table>
 <style>
        .shipping_tbl td { padding: 5px; }
    </style> <br>
 <br>
 <br>
 ***При оформлении заказа стоимость доставки рассчитывается автоматически.
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При возникновении любых вопросов по доставке и оплате, позвоните по телефону 8 800 770 76 46 с 9:00 до 21:00 (время Московское). Пожалуйста, будьте готовы назвать номер заказа, по которому возникли вопросы.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>