<?
$MESS["EOP_PAY_LINK"] = "Если окно с платежной информацией не открылось автоматически, нажмите на ссылку <a href=\"#LINK#\" target=\"_blank\">Оплатить заказ</a>.";
$MESS["EOP_PAY_PDF"] = "Для того, чтобы скачать счет в формате pdf, нажмите на ссылку <a href=\"#LINK#\" target=\"_blank\">Скачать счет</a>.";
$MESS["EOP_ERROR_ORDER"] = "Ошибка формирования заказа";
$MESS["EOP_ERROR_ORDER_LOST"] = "Заказ №#ORDER_ID# не найден.";
$MESS["EOP_ERROR_ORDER_LOST1"] = "Пожалуйста обратитесь к администрации интернет-магазина или попробуйте оформить ваш заказ еще раз.";
$MESS["EOP_ORDER_PS_ERROR"] = "Ошибка выбранного способа оплаты. Обратитесь к Администрации сайта, либо выберите другой способ оплаты.";
$MESS['EOP_COMPANY_NAME'] = '"АО МФК Джамилько"';
?>
